{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<MBH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<RAM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<MBH>",
        0.0
      ],
      [
        "<RAM>",
        0.0
      ],
      [
        "<eos>",
        0.0
      ],
      [
        "▁",
        -2.1287847064999728
      ],
      [
        "॥",
        -3.4222873791802684
      ],
      [
        ">",
        -3.4222873791802684
      ],
      [
        "M",
        -3.4222873791802684
      ],
      [
        "<",
        -3.4222873791802684
      ],
      [
        "▁<eos>",
        -3.4222873791802684
      ],
      [
        "\n",
        -3.42229755015434
      ],
      [
        "\r",
        -3.42229755015434
      ],
      [
        "।",
        -3.42229755015434
      ],
      [
        "ं",
        -3.5834597591872583
      ],
      [
        "H",
        -3.637416659778452
      ],
      [
        "B",
        -3.637416659778452
      ],
      [
        "ः",
        -3.7427264927537855
      ],
      [
        "म्",
        -4.606034422489337
      ],
      [
        "▁च",
        -4.764041836510321
      ],
      [
        "ि",
        -4.9319641236618725
      ],
      [
        "े",
        -5.062427334716967
      ],
      [
        "R",
        -5.0644668036124365
      ],
      [
        "A",
        -5.0644668036124365
      ],
      [
        "ो",
        -5.092507000600692
      ],
      [
        "ा",
        -5.277516136439074
      ],
      [
        "▁स",
        -5.333947338392136
      ],
      [
        "▁न",
        -5.3967961799787165
      ],
      [
        "ाः",
        -5.774405329455627
      ],
      [
        "स्य",
        -5.829687420010238
      ],
      [
        "श्च",
        -5.914794636676799
      ],
      [
        "ौ",
        -5.93142369950619
      ],
      [
        ";",
        -6.028406925342406
      ],
      [
        "म",
        -6.185629905243411
      ],
      [
        "ेन",
        -6.244817588257224
      ],
      [
        "▁उवाच",
        -6.260702297381441
      ],
      [
        "ैः",
        -6.272758230432855
      ],
      [
        "▁ते",
        -6.307991940419733
      ],
      [
        "▁तु",
        -6.324197496590692
      ],
      [
        "ान्",
        -6.395543508737669
      ],
      [
        "▁हि",
        -6.438767162119412
      ],
      [
        "ेषु",
        -6.570070027512243
      ],
      [
        "▁मे",
        -6.665861666961089
      ],
      [
        "ी",
        -6.691322479473827
      ],
      [
        "▁अ",
        -6.733500437907328
      ],
      [
        "ानि",
        -6.735009863938023
      ],
      [
        "▁तथा",
        -6.738545581348218
      ],
      [
        "▁यथा",
        -6.74840036591265
      ],
      [
        "▁ततः",
        -6.838185741785226
      ],
      [
        "ति",
        -6.874427076827363
      ],
      [
        "▁वा",
        -6.878135242846382
      ],
      [
        "▁तं",
        -6.899871780375642
      ],
      [
        "▁वै",
        -6.914128958406559
      ],
      [
        "▁तस्य",
        -6.970857704796655
      ],
      [
        "्य",
        -6.975275920104169
      ],
      [
        "▁ततो",
        -6.9796838468133595
      ],
      [
        "त",
        -6.982444167078684
      ],
      [
        "न",
        -7.044111481102232
      ],
      [
        "ां",
        -7.051928901517375
      ],
      [
        "ानां",
        -7.0662120585364985
      ],
      [
        "▁तत्र",
        -7.08224016986653
      ],
      [
        "न्",
        -7.12744968451318
      ],
      [
        "▁चैव",
        -7.158792384804111
      ],
      [
        "ेण",
        -7.162186386500796
      ],
      [
        "▁सह",
        -7.186780549635812
      ],
      [
        "▁मम",
        -7.186834208133452
      ],
      [
        "▁दृष्ट्वा",
        -7.1901768466961
      ],
      [
        "स्तु",
        -7.209617945772063
      ],
      [
        "▁तदा",
        -7.212427047352617
      ],
      [
        "▁सर्व",
        -7.228549135634878
      ],
      [
        "▁सर्वे",
        -7.251933930887254
      ],
      [
        "या",
        -7.258298552774703
      ],
      [
        "ते",
        -7.27591324897102
      ],
      [
        "▁भारत",
        -7.278807896828846
      ],
      [
        "▁राजा",
        -7.294281855634815
      ],
      [
        "र",
        -7.298904203742894
      ],
      [
        "्",
        -7.312631309308633
      ],
      [
        "ाय",
        -7.353138985781637
      ],
      [
        "▁तव",
        -7.359659644115077
      ],
      [
        "▁त्वं",
        -7.411666201549102
      ],
      [
        "▁प्र",
        -7.418888485051056
      ],
      [
        "▁राजन्",
        -7.420971625041254
      ],
      [
        "व",
        -7.422501323404983
      ],
      [
        "ु",
        -7.431528837902008
      ],
      [
        "ाश्च",
        -7.4415389156615985
      ],
      [
        "▁मया",
        -7.466159296850503
      ],
      [
        "ैर्",
        -7.479627657379344
      ],
      [
        "ात्",
        -7.50011855851891
      ],
      [
        "र्",
        -7.526968495782918
      ],
      [
        "▁सा",
        -7.528462417452257
      ],
      [
        "त्",
        -7.538900540223269
      ],
      [
        "सि",
        -7.540873392932588
      ],
      [
        "▁पुनः",
        -7.557819259529175
      ],
      [
        "▁वि",
        -7.576380694619711
      ],
      [
        "य",
        -7.6085966502349
      ],
      [
        "▁किं",
        -7.612816054669183
      ],
      [
        "▁ये",
        -7.62088126471847
      ],
      [
        "▁श्रुत्वा",
        -7.654144112958268
      ],
      [
        "ैश्च",
        -7.663596755074621
      ],
      [
        "▁प्रति",
        -7.669211965572388
      ],
      [
        "ाम्",
        -7.671273693426186
      ],
      [
        "▁ह",
        -7.680400897177758
      ],
      [
        "श्चैव",
        -7.69303843336435
      ],
      [
        "स्तथा",
        -7.695502087828057
      ],
      [
        "▁मां",
        -7.711893364730189
      ],
      [
        "▁इव",
        -7.731856706227623
      ],
      [
        "▁युधिष्ठिर",
        -7.7414416204120675
      ],
      [
        "▁रणे",
        -7.755313406573816
      ],
      [
        "▁महाराज",
        -7.759501008198448
      ],
      [
        "न्ति",
        -7.776296733770201
      ],
      [
        "ाणि",
        -7.783012951415039
      ],
      [
        "स",
        -7.784526026598916
      ],
      [
        "▁एवं",
        -7.80751086827962
      ],
      [
        "ापि",
        -7.814329657661244
      ],
      [
        "▁तेन",
        -7.820769642362233
      ],
      [
        "▁मा",
        -7.833358230147168
      ],
      [
        "तः",
        -7.833560140963892
      ],
      [
        "मिव",
        -7.836742534421097
      ],
      [
        "▁धर्म",
        -7.843745050566405
      ],
      [
        "▁कृत्वा",
        -7.845876871547272
      ],
      [
        "ांश्च",
        -7.846265958209685
      ],
      [
        "ान",
        -7.846809600147182
      ],
      [
        "▁यदि",
        -7.847792014632373
      ],
      [
        "▁नाम",
        -7.864741146105735
      ],
      [
        "▁कथं",
        -7.868834977794932
      ],
      [
        "▁एव",
        -7.874005603572296
      ],
      [
        "▁अथ",
        -7.880920063319929
      ],
      [
        "▁सम",
        -7.883525630904009
      ],
      [
        "▁पुत्र",
        -7.905498388793376
      ],
      [
        "▁इति",
        -7.911318824534968
      ],
      [
        "ोऽ",
        -7.921994439248569
      ],
      [
        "▁देव",
        -7.934676349364852
      ],
      [
        "ं;",
        -7.936335814658827
      ],
      [
        "▁यत्र",
        -7.943673843554659
      ],
      [
        "स्व",
        -7.95271938917449
      ],
      [
        "▁संजय",
        -7.957927881875962
      ],
      [
        "यः",
        -7.962926561482074
      ],
      [
        "▁तां",
        -7.962987273626365
      ],
      [
        "▁वैशंपायन",
        -7.964103348206459
      ],
      [
        "▁य",
        -7.965408552385277
      ],
      [
        "▁कर्म",
        -7.970762098522164
      ],
      [
        "▁त्वया",
        -7.9755817203504895
      ],
      [
        "▁सु",
        -8.007126860584926
      ],
      [
        "स्तदा",
        -8.009329719954376
      ],
      [
        "▁चापि",
        -8.010376742792488
      ],
      [
        "▁समरे",
        -8.011164951825362
      ],
      [
        "द",
        -8.01184693666291
      ],
      [
        "▁स्म",
        -8.025069440158621
      ],
      [
        "पि",
        -8.031821648971873
      ],
      [
        "▁वचन",
        -8.033545711708832
      ],
      [
        "मेव",
        -8.03819431658891
      ],
      [
        "▁यो",
        -8.041861909888915
      ],
      [
        "▁भीष्म",
        -8.049964413829812
      ],
      [
        "▁तेषां",
        -8.06200223045191
      ],
      [
        "▁राम",
        -8.064789482036307
      ],
      [
        "तां",
        -8.072274184914072
      ],
      [
        "▁सदा",
        -8.080873386071813
      ],
      [
        "ना",
        -8.083040841637201
      ],
      [
        "ामि",
        -8.085928615116238
      ],
      [
        "▁त",
        -8.089316007281312
      ],
      [
        "ैर",
        -8.092423273278254
      ],
      [
        "▁परम",
        -8.103184111508345
      ],
      [
        "भिः",
        -8.125492203453422
      ],
      [
        "प",
        -8.12999280279361
      ],
      [
        "▁लोक",
        -8.132520990184869
      ],
      [
        "▁तथैव",
        -8.135189449135389
      ],
      [
        "▁पुरा",
        -8.15578760099109
      ],
      [
        "स्ते",
        -8.176450581825353
      ],
      [
        "सु",
        -8.19123482069283
      ],
      [
        "▁सर्वं",
        -8.196347581338577
      ],
      [
        "▁त्वां",
        -8.210080381740038
      ],
      [
        "▁हत",
        -8.216739125069246
      ],
      [
        "स्त",
        -8.226192754083959
      ],
      [
        "▁ह्य",
        -8.227404466294416
      ],
      [
        "▁नृप",
        -8.228152914933546
      ],
      [
        "मिद",
        -8.231620707214482
      ],
      [
        "ेव",
        -8.23308398024097
      ],
      [
        "▁कृत",
        -8.234043227968801
      ],
      [
        "▁आ",
        -8.237272803704926
      ],
      [
        "क",
        -8.251347997797465
      ],
      [
        "▁नित्यं",
        -8.25286083742068
      ],
      [
        "ै",
        -8.258506157452814
      ],
      [
        "मब्रवीत्",
        -8.25973662231096
      ],
      [
        "▁ब्राह्मण",
        -8.263017587728378
      ],
      [
        "▁वर",
        -8.27071160146875
      ],
      [
        "▁एष",
        -8.270991339733854
      ],
      [
        "▁पश्य",
        -8.278820657863493
      ],
      [
        "ैव",
        -8.279216576191551
      ],
      [
        "▁तत्",
        -8.28465042414546
      ],
      [
        "▁पार्थ",
        -8.287732648272751
      ],
      [
        "▁राघव",
        -8.289857379145491
      ],
      [
        "ाव",
        -8.293786102895464
      ],
      [
        "▁राजान",
        -8.310539993447934
      ],
      [
        "▁परि",
        -8.32037785061436
      ],
      [
        "ाद",
        -8.32093199664422
      ],
      [
        "ेति",
        -8.322811266187014
      ],
      [
        "ता",
        -8.322868550099784
      ],
      [
        "▁द्रोण",
        -8.328864078460978
      ],
      [
        "ोऽपि",
        -8.331240387803529
      ],
      [
        "ाणां",
        -8.33330516519539
      ],
      [
        "स्तव",
        -8.33709818331051
      ],
      [
        "मा",
        -8.34535721108129
      ],
      [
        "▁शरैः",
        -8.350592010704055
      ],
      [
        "▁महा",
        -8.35137628724142
      ],
      [
        "वि",
        -8.359492937382953
      ],
      [
        "▁भरतर्षभ",
        -8.362736975670929
      ],
      [
        "▁राक्षस",
        -8.363783855972798
      ],
      [
        "मपि",
        -8.364368223916232
      ],
      [
        "ेत",
        -8.364697111301618
      ],
      [
        "▁वीर",
        -8.364703211299807
      ],
      [
        "नि",
        -8.369760438535216
      ],
      [
        "यं",
        -8.373452060701362
      ],
      [
        "▁दुर्योधन",
        -8.377692000868311
      ],
      [
        "▁पाण्डव",
        -8.377803635143472
      ],
      [
        "▁तौ",
        -8.378164078527956
      ],
      [
        "▁त्व",
        -8.380645118531383
      ],
      [
        "मिति",
        -8.38281769240989
      ],
      [
        "स्तत्र",
        -8.386061539774182
      ],
      [
        "न्त",
        -8.393215707038667
      ],
      [
        "▁धृतराष्ट्र",
        -8.41215926751862
      ],
      [
        "ाद्",
        -8.414403621482029
      ],
      [
        "सं",
        -8.422982359579763
      ],
      [
        "त्र",
        -8.426742238000497
      ],
      [
        "▁यस्य",
        -8.438780958379677
      ],
      [
        "षु",
        -8.451636758791697
      ],
      [
        "▁रथ",
        -8.452639260298657
      ],
      [
        "▁पितामह",
        -8.457470558728804
      ],
      [
        "▁पञ्च",
        -8.46800370452078
      ],
      [
        "▁लोके",
        -8.473547539265265
      ],
      [
        "्या",
        -8.484419315992312
      ],
      [
        "तु",
        -8.485198493261233
      ],
      [
        "▁राज",
        -8.485617714202714
      ],
      [
        "▁येन",
        -8.490802846852459
      ],
      [
        "स्तस्य",
        -8.494117459078723
      ],
      [
        "▁संशय",
        -8.495814747444559
      ],
      [
        "▁भवेत्",
        -8.501002240784093
      ],
      [
        "▁स्व",
        -8.503704427758318
      ],
      [
        "द्",
        -8.50865645067072
      ],
      [
        "▁कृष्ण",
        -8.509144415293544
      ],
      [
        "ह",
        -8.517943784250985
      ],
      [
        "वान्",
        -8.521238455786353
      ],
      [
        "▁तात",
        -8.523901668698805
      ],
      [
        "▁पार्थिव",
        -8.52644631718597
      ],
      [
        "थ",
        -8.533416353763318
      ],
      [
        "▁पते",
        -8.533735416388652
      ],
      [
        "▁ब्रह्म",
        -8.54090737354073
      ],
      [
        "▁यदा",
        -8.542764220865728
      ],
      [
        "▁राजेन्द्र",
        -8.543514741958525
      ],
      [
        "▁कर्ण",
        -8.552065043519882
      ],
      [
        "ज",
        -8.554502221939908
      ],
      [
        "▁महात्मना",
        -8.558095260204162
      ],
      [
        "▁महात्मनः",
        -8.560342784234296
      ],
      [
        "▁भीमसेन",
        -8.56051621545485
      ],
      [
        "▁भविष्यत",
        -8.562588279866763
      ],
      [
        "▁काम",
        -8.566277399588943
      ],
      [
        "तो",
        -8.567303989532856
      ],
      [
        "न्न",
        -8.569553710652963
      ],
      [
        "▁तद",
        -8.574494100449062
      ],
      [
        "स्त्व",
        -8.577949006497139
      ],
      [
        "▁महत्",
        -8.578730752027862
      ],
      [
        "प्र",
        -8.598404102051454
      ],
      [
        "▁भवत",
        -8.605941596143085
      ],
      [
        "▁प्राप्य",
        -8.616788816911827
      ],
      [
        "▁बभूव",
        -8.619925868173116
      ],
      [
        "▁चा",
        -8.619946592563673
      ],
      [
        "▁ना",
        -8.62248553411348
      ],
      [
        "▁शक्र",
        -8.622989199875814
      ],
      [
        "▁शृणु",
        -8.630805801989236
      ],
      [
        "▁परं",
        -8.631196342299786
      ],
      [
        "▁विशा",
        -8.642677747968182
      ],
      [
        "यामास",
        -8.645741327389594
      ],
      [
        "▁ददर्श",
        -8.64729878003132
      ],
      [
        "▁कौन्तेय",
        -8.647513320125706
      ],
      [
        "▁गत्वा",
        -8.648842036987965
      ],
      [
        "▁वेद",
        -8.652184164297594
      ],
      [
        "▁वाक्यं",
        -8.653989098279878
      ],
      [
        "▁वचः",
        -8.654144714332187
      ],
      [
        "ान्य",
        -8.656672157416358
      ],
      [
        "▁पर",
        -8.656860766058353
      ],
      [
        "▁विप्र",
        -8.66608917272421
      ],
      [
        "धर्म",
        -8.668199440883289
      ],
      [
        "▁संयुगे",
        -8.670895183257674
      ],
      [
        "▁सर्वश",
        -8.681363851605578
      ],
      [
        "▁नराधिप",
        -8.685591347708963
      ],
      [
        "से",
        -8.688072246640939
      ],
      [
        "▁भव",
        -8.689745876233431
      ],
      [
        "ात्मा",
        -8.692157235354362
      ],
      [
        "▁जगाम",
        -8.692893266883875
      ],
      [
        "ास्ते",
        -8.695308901311323
      ],
      [
        "▁युधि",
        -8.701033048761552
      ],
      [
        "▁भीम",
        -8.707449976015303
      ],
      [
        "▁क्रुद्ध",
        -8.709183204264683
      ],
      [
        "हि",
        -8.714097897531108
      ],
      [
        "▁बल",
        -8.71998732686487
      ],
      [
        "▁तद्",
        -8.727955911753558
      ],
      [
        "▁शर",
        -8.728511423314217
      ],
      [
        "▁तस्मिन्",
        -8.736424555381722
      ],
      [
        "▁दिव्य",
        -8.737379720404137
      ],
      [
        "ताम्",
        -8.740000141680815
      ],
      [
        "▁युद्धे",
        -8.749692989578968
      ],
      [
        "भि",
        -8.751529089031571
      ],
      [
        "▁द्विज",
        -8.752699478367852
      ],
      [
        "ल",
        -8.753639310081134
      ],
      [
        "▁नु",
        -8.764587311460362
      ],
      [
        "▁प्राप्त",
        -8.76512473466849
      ],
      [
        "श",
        -8.765696396710657
      ],
      [
        "द्य",
        -8.76797820180757
      ],
      [
        "▁कुरु",
        -8.771600853326987
      ],
      [
        "ोऽयं",
        -8.773428775628723
      ],
      [
        "▁सुत",
        -8.774381623183196
      ],
      [
        "▁महता",
        -8.777042424543907
      ],
      [
        "ोऽथ",
        -8.779972346102952
      ],
      [
        "▁प्रिय",
        -8.780977804718626
      ],
      [
        "▁दिश",
        -8.784827113375819
      ],
      [
        "वः",
        -8.787735813659733
      ],
      [
        "▁पर्वत",
        -8.791494699481438
      ],
      [
        "▁बहु",
        -8.794852720468317
      ],
      [
        "ाच्च",
        -8.799390930915507
      ],
      [
        "▁महाबाहो",
        -8.802067255451934
      ],
      [
        "▁महाबलः",
        -8.80342738699935
      ],
      [
        "▁शूर",
        -8.804291056293366
      ],
      [
        "▁सहसा",
        -8.808947652464525
      ],
      [
        "▁लक्ष्मण",
        -8.811456869383779
      ],
      [
        "च",
        -8.814345449527138
      ],
      [
        "देव",
        -8.82036242220315
      ],
      [
        "▁स्वर्ग",
        -8.820830579785994
      ],
      [
        "▁पुनर्",
        -8.822345159717475
      ],
      [
        "▁अहं",
        -8.82706123511079
      ],
      [
        "मुत्तम",
        -8.830268039592838
      ],
      [
        "▁फल",
        -8.83281632337944
      ],
      [
        "ाथ",
        -8.834230061755509
      ],
      [
        "▁गत",
        -8.834280328380316
      ],
      [
        "▁एक",
        -8.837759605576913
      ],
      [
        "▁पुरुष",
        -8.838002754164318
      ],
      [
        "▁पिता",
        -8.843330531531784
      ],
      [
        "▁सुख",
        -8.845396977759627
      ],
      [
        "ो;",
        -8.847327863827573
      ],
      [
        "▁सतत",
        -8.85458251646816
      ],
      [
        "न्ते",
        -8.85579431474363
      ],
      [
        "ेह",
        -8.85876025583269
      ],
      [
        "▁काल",
        -8.859438203276389
      ],
      [
        "स्त्वं",
        -8.85976798397082
      ],
      [
        "ेत्",
        -8.869887057768734
      ],
      [
        "▁भार्या",
        -8.877182936120235
      ],
      [
        "▁युधिष्ठिरः",
        -8.877727696437955
      ],
      [
        "▁पितर",
        -8.880347873069045
      ],
      [
        "▁सर्वा",
        -8.881549553932572
      ],
      [
        "वत्",
        -8.884801800854373
      ],
      [
        "▁दश",
        -8.885161304463423
      ],
      [
        "▁समन्ततः",
        -8.886522811136334
      ],
      [
        "▁कर्मणा",
        -8.893930432031958
      ],
      [
        "▁वने",
        -8.894991725038594
      ],
      [
        "▁गुरु",
        -8.900356182398031
      ],
      [
        "मासाद्य",
        -8.902941035983485
      ],
      [
        "ार्थं",
        -8.903331995547564
      ],
      [
        "ेयं",
        -8.903870730635472
      ],
      [
        "▁स्थित",
        -8.905475686545664
      ],
      [
        "ाभि",
        -8.907839619424916
      ],
      [
        "ू",
        -8.909228107609287
      ],
      [
        "▁पूर्वं",
        -8.90974517005359
      ],
      [
        "▁वन",
        -8.910327396866155
      ],
      [
        "ान्न",
        -8.912711547279027
      ],
      [
        "▁निहत",
        -8.913175297368234
      ],
      [
        "▁वीर्यवान्",
        -8.913342615868663
      ],
      [
        "ाभ्यां",
        -8.914947179766942
      ],
      [
        "मभि",
        -8.915721939719385
      ],
      [
        "▁महातेजा",
        -8.918159947364575
      ],
      [
        "▁व्य",
        -8.919049024409786
      ],
      [
        "ीं",
        -8.921033235672816
      ],
      [
        "▁रावण",
        -8.92409807182857
      ],
      [
        "▁यद",
        -8.925832363384231
      ],
      [
        "▁गच्छ",
        -8.928147058457833
      ],
      [
        "गतः",
        -8.930400484740836
      ],
      [
        "भिर्",
        -8.931524068899696
      ],
      [
        "व्य",
        -8.935791686604105
      ],
      [
        "▁श्रुत",
        -8.937805916161622
      ],
      [
        "▁सूत",
        -8.940214840734447
      ],
      [
        "▁दुःख",
        -8.940388779349696
      ],
      [
        "▁तम",
        -8.943184579640949
      ],
      [
        "▁महारथः",
        -8.947383237015787
      ],
      [
        "▁विद्यते",
        -8.951535151393045
      ],
      [
        "मनु",
        -8.952938164206323
      ],
      [
        "ोप",
        -8.95803886775009
      ],
      [
        "▁मन्ये",
        -8.959525333092435
      ],
      [
        "ग",
        -8.960907422586295
      ],
      [
        "▁एते",
        -8.96257474587821
      ],
      [
        "बल",
        -8.964433450749604
      ],
      [
        "▁धर्मात्मा",
        -8.96704049939746
      ],
      [
        "ार्थ",
        -8.970686899471872
      ],
      [
        "▁सोऽ",
        -8.971272237539338
      ],
      [
        "▁इदं",
        -8.973645368454939
      ],
      [
        "▁वयं",
        -8.976704323496161
      ],
      [
        "मान",
        -8.978710054568037
      ],
      [
        "▁पाप",
        -8.979351083526405
      ],
      [
        "▁तपसा",
        -8.980665237395739
      ],
      [
        "योः",
        -8.983088022225441
      ],
      [
        "▁काले",
        -8.988964428616125
      ],
      [
        "▁पावक",
        -8.992992206767866
      ],
      [
        "▁सर्वेषा",
        -8.993072805921972
      ],
      [
        "▁वानर",
        -8.994762482717956
      ],
      [
        "त्वं",
        -8.9952346471595
      ],
      [
        "▁पूर्व",
        -9.000536620481924
      ],
      [
        "▁भ्रातर",
        -9.003723159761133
      ],
      [
        "▁यज्ञ",
        -9.004356048697481
      ],
      [
        "▁तान्",
        -9.004945542523375
      ],
      [
        "▁क्षिप्र",
        -9.006684436148035
      ],
      [
        "▁नास्ति",
        -9.007131012163391
      ],
      [
        "कृत",
        -9.007135075632192
      ],
      [
        "वर",
        -9.012126927656851
      ],
      [
        "▁रामस्य",
        -9.014098853648369
      ],
      [
        "रूप",
        -9.014583292175695
      ],
      [
        "▁हत्वा",
        -9.01715014116843
      ],
      [
        "गुण",
        -9.01899510365216
      ],
      [
        "▁धृष्टद्युम्न",
        -9.020425268996403
      ],
      [
        "▁राज्यं",
        -9.021561205316717
      ],
      [
        "▁मनसा",
        -9.02404325395465
      ],
      [
        "▁संग्रामे",
        -9.026111680868166
      ],
      [
        "▁साधु",
        -9.027095468689264
      ],
      [
        "▁नैव",
        -9.029247263420618
      ],
      [
        "▁देवा",
        -9.029612518940866
      ],
      [
        "▁भवान्",
        -9.034139842733888
      ],
      [
        "ये",
        -9.035326261864766
      ],
      [
        "▁मुनि",
        -9.036031078056372
      ],
      [
        "▁कृतं",
        -9.03946391741799
      ],
      [
        "नु",
        -9.043178957401254
      ],
      [
        "िता",
        -9.043679560481795
      ],
      [
        "▁तस्या",
        -9.044120396738844
      ],
      [
        "▁रामं",
        -9.046648719542524
      ],
      [
        "▁पश्याम",
        -9.046912821031563
      ],
      [
        "▁श्रेष्ठ",
        -9.047965974740972
      ],
      [
        "▁महात्मान",
        -9.048471161169092
      ],
      [
        "रथ",
        -9.050189157942782
      ],
      [
        "▁परस्पर",
        -9.05405321092972
      ],
      [
        "यो",
        -9.060147983802036
      ],
      [
        "▁तत",
        -9.061670999039208
      ],
      [
        "▁सीता",
        -9.061773856576153
      ],
      [
        "▁सुग्रीव",
        -9.063406276921729
      ],
      [
        "▁गुण",
        -9.065260175344116
      ],
      [
        "स्तं",
        -9.069230435823412
      ],
      [
        "ाहं",
        -9.071459846022776
      ],
      [
        "▁भूत",
        -9.07181224703457
      ],
      [
        "▁सत्यं",
        -9.076507846034
      ],
      [
        "मथ",
        -9.078962035603794
      ],
      [
        "▁चाप्य",
        -9.080423069273015
      ],
      [
        "सम",
        -9.081642243681998
      ],
      [
        "▁राजन्न",
        -9.082596612378245
      ],
      [
        "▁विव्याध",
        -9.084497850138709
      ],
      [
        "ोवाच",
        -9.08564763442054
      ],
      [
        "▁रामो",
        -9.087295055655511
      ],
      [
        "स्त्वया",
        -9.087965334718234
      ],
      [
        "▁अद्य",
        -9.08954608450863
      ],
      [
        "ेष्व",
        -9.091099713759997
      ],
      [
        "▁सहस्रशः",
        -9.09316366616682
      ],
      [
        "▁यत्",
        -9.094605116090891
      ],
      [
        "क्ष",
        -9.097274583476434
      ],
      [
        "▁प्रभो",
        -9.101529243932688
      ],
      [
        "▁ब्रूह",
        -9.102375202367464
      ],
      [
        "▁को",
        -9.111877908812028
      ],
      [
        "▁मही",
        -9.113942331092533
      ],
      [
        "▁शुभ",
        -9.116740001564004
      ],
      [
        "ा;",
        -9.119261576612132
      ],
      [
        "▁पुरुषर्षभ",
        -9.11994683141656
      ],
      [
        "▁संख्ये",
        -9.120154257532608
      ],
      [
        "▁स्मृत",
        -9.121541718631288
      ],
      [
        "▁समासाद्य",
        -9.123261543991834
      ],
      [
        "▁एवमुक्त्वा",
        -9.123905350854107
      ],
      [
        "▁बलं",
        -9.12419806367069
      ],
      [
        "▁सप्त",
        -9.124258533665174
      ],
      [
        "ाद्य",
        -9.12479168237826
      ],
      [
        "▁भूत्वा",
        -9.125849647609009
      ],
      [
        "च्च",
        -9.12661985769343
      ],
      [
        "मुप",
        -9.12756257407822
      ],
      [
        "▁क",
        -9.133856871589792
      ],
      [
        "▁मनः",
        -9.13498252521207
      ],
      [
        "▁धर्मं",
        -9.1372317188858
      ],
      [
        "▁महारथ",
        -9.142657889884925
      ],
      [
        "्वा",
        -9.142902173901312
      ],
      [
        "▁एत",
        -9.14373741135476
      ],
      [
        "▁नो",
        -9.144228655547185
      ],
      [
        "▁धनंजय",
        -9.146088023474729
      ],
      [
        "वापि",
        -9.1468293460532
      ],
      [
        "ोऽस्मि",
        -9.147228127073046
      ],
      [
        "ऽ",
        -9.14911318803376
      ],
      [
        "भूत",
        -9.150058838003432
      ],
      [
        "▁वासुदेव",
        -9.151139552552468
      ],
      [
        "स्थ",
        -9.151381359962766
      ],
      [
        "कः",
        -9.155014139711495
      ],
      [
        "▁कथंचन",
        -9.155796481279726
      ],
      [
        "राज",
        -9.158633511854308
      ],
      [
        "▁जय",
        -9.158943088626843
      ],
      [
        "▁भद्र",
        -9.160563926136533
      ],
      [
        "▁पाण्डवानां",
        -9.161367842124916
      ],
      [
        "गण",
        -9.161925018593358
      ],
      [
        "▁पाण्डवः",
        -9.1631522061488
      ],
      [
        "▁क्रोध",
        -9.164308771645254
      ],
      [
        "स्ततः",
        -9.166681092398498
      ],
      [
        "▁पाण्डवाः",
        -9.170420771276255
      ],
      [
        "▁स्वयं",
        -9.172298007065104
      ],
      [
        "कर्म",
        -9.1728273663798
      ],
      [
        "▁प्रत्य",
        -9.175050589525323
      ],
      [
        "▁पुत्रं",
        -9.175706858384236
      ],
      [
        "ण",
        -9.177458739348204
      ],
      [
        "स्ततो",
        -9.17990923966228
      ],
      [
        "▁कार्यं",
        -9.182120021256782
      ],
      [
        "▁गदा",
        -9.182842515642385
      ],
      [
        "▁भरत",
        -9.184210846929744
      ],
      [
        "स्तात",
        -9.184941058493802
      ],
      [
        "▁पुण्य",
        -9.186206439420616
      ],
      [
        "▁नाग",
        -9.1865342405686
      ],
      [
        "▁यच्च",
        -9.18659101588478
      ],
      [
        "▁उप",
        -9.190245756210524
      ],
      [
        "▁शोक",
        -9.190538315860788
      ],
      [
        "▁महाबल",
        -9.1912537216482
      ],
      [
        "▁अय",
        -9.196081841374715
      ],
      [
        "▁समा",
        -9.197778287390925
      ],
      [
        "महा",
        -9.19843398946666
      ],
      [
        "मयि",
        -9.199081261492726
      ],
      [
        "वरः",
        -9.200242941525936
      ],
      [
        "▁त्वयि",
        -9.200433182826794
      ],
      [
        "ुवाच",
        -9.201069578784551
      ],
      [
        "▁धार्तराष्ट्र",
        -9.2019757982982
      ],
      [
        "▁पुरुषव्याघ्र",
        -9.203105640956068
      ],
      [
        "▁गति",
        -9.203856598032528
      ],
      [
        "▁सनातन",
        -9.205026391927788
      ],
      [
        "▁सहित",
        -9.205652347933151
      ],
      [
        "▁मारिष",
        -9.20618333155902
      ],
      [
        "▁सत्य",
        -9.210765755982372
      ],
      [
        "▁सूर्य",
        -9.21102006346472
      ],
      [
        "▁कौरव",
        -9.211566804315332
      ],
      [
        "▁भुवि",
        -9.212842693016816
      ],
      [
        "▁ततस्त",
        -9.21405426142704
      ],
      [
        "▁जीव",
        -9.214177499473006
      ],
      [
        "▁भगवान्",
        -9.215396922767331
      ],
      [
        "मिह",
        -9.223799692982263
      ],
      [
        "▁पुनर",
        -9.224994989101797
      ],
      [
        "▁जनार्दन",
        -9.225195679218292
      ],
      [
        "▁रामः",
        -9.226207650961548
      ],
      [
        "ाशु",
        -9.227690204062649
      ],
      [
        "स्तेन",
        -9.228892460671206
      ],
      [
        "▁प्राण",
        -9.230850551672829
      ],
      [
        "▁नर",
        -9.235171219299602
      ],
      [
        "▁भृश",
        -9.23597723542114
      ],
      [
        "▁सहदेव",
        -9.237422738718257
      ],
      [
        "▁महाबाहु",
        -9.24063171052208
      ],
      [
        "ीति",
        -9.240982485333198
      ],
      [
        "▁मानुष",
        -9.241911014755638
      ],
      [
        "रुवाच",
        -9.24256750516976
      ],
      [
        "ाम",
        -9.242892346594171
      ],
      [
        "▁चास्य",
        -9.24426718586994
      ],
      [
        "वर्ण",
        -9.246835311372228
      ],
      [
        "यां",
        -9.249064668382388
      ],
      [
        "िदं",
        -9.24915173655072
      ],
      [
        "▁प्रतापवान्",
        -9.24969330052881
      ],
      [
        "ुः",
        -9.249850820815286
      ],
      [
        "मास्थाय",
        -9.249879370260532
      ],
      [
        "ेऽ",
        -9.251051006115311
      ],
      [
        "महं",
        -9.25147352039945
      ],
      [
        "▁प्रजा",
        -9.255990994593509
      ],
      [
        "▁महान्",
        -9.256126581772012
      ],
      [
        "▁सार्धं",
        -9.25746211377394
      ],
      [
        "▁काञ्चन",
        -9.257654766818858
      ],
      [
        "ैरिव",
        -9.258626310023583
      ],
      [
        "▁पृथिवी",
        -9.260012708828071
      ],
      [
        "▁चक्रे",
        -9.262410400952692
      ],
      [
        "▁जात",
        -9.266786751302362
      ],
      [
        "▁ज्ञान",
        -9.266958429053886
      ],
      [
        "पुत्र",
        -9.267223872762774
      ],
      [
        "्व",
        -9.267650586789426
      ],
      [
        "▁गज",
        -9.268531595367897
      ],
      [
        "▁नरः",
        -9.26980552423174
      ],
      [
        "▁अपि",
        -9.270973063550452
      ],
      [
        "ायुध",
        -9.271733010870102
      ],
      [
        "▁कन्या",
        -9.272166579730484
      ],
      [
        "▁पश्यत",
        -9.276096725814778
      ],
      [
        "▁मन्त्र",
        -9.279642473542584
      ],
      [
        "▁कौरव्य",
        -9.280238007655427
      ],
      [
        "काल",
        -9.280326331421811
      ],
      [
        "▁क्रुद्धो",
        -9.280483388391067
      ],
      [
        "यन्",
        -9.281726915080926
      ],
      [
        "▁युद्धं",
        -9.282805291290153
      ],
      [
        "▁प्रभुः",
        -9.284229787569624
      ],
      [
        "▁देवी",
        -9.285931840097614
      ],
      [
        "▁अर्जुन",
        -9.291039197726146
      ],
      [
        "▁प्रत्युवाच",
        -9.293224067323706
      ],
      [
        "वेग",
        -9.293292376788964
      ],
      [
        "▁धर्मज्ञ",
        -9.293495088311245
      ],
      [
        "▁भूमौ",
        -9.29508464018971
      ],
      [
        "ाविव",
        -9.29759787456937
      ],
      [
        "त्य",
        -9.30085597027076
      ],
      [
        "▁तेजसा",
        -9.304012385480103
      ],
      [
        "वा",
        -9.304060015211313
      ],
      [
        "▁रथं",
        -9.307067708416984
      ],
      [
        "▁भय",
        -9.309138733639866
      ],
      [
        "▁ततोऽ",
        -9.309504269055406
      ],
      [
        "▁वासव",
        -9.309622587709368
      ],
      [
        "▁धन",
        -9.310577714974976
      ],
      [
        "ोत्तम",
        -9.310722873546007
      ],
      [
        "▁जन",
        -9.313576072285322
      ],
      [
        "▁शैल",
        -9.314108620110703
      ],
      [
        "▁ता",
        -9.31568236124405
      ],
      [
        "जन",
        -9.315709056324874
      ],
      [
        "▁घोरं",
        -9.315917052261224
      ],
      [
        "▁पुत्रो",
        -9.316506722118897
      ],
      [
        "सुत",
        -9.319009685142596
      ],
      [
        "ोऽसि",
        -9.321886911174524
      ],
      [
        "▁ययौ",
        -9.32312231048085
      ],
      [
        "▁महारथा",
        -9.323414203620692
      ],
      [
        "▁शत",
        -9.32404686429297
      ],
      [
        "▁कार्य",
        -9.324612012836884
      ],
      [
        "▁कृप",
        -9.327207172472155
      ],
      [
        "च्छ",
        -9.32789461175236
      ],
      [
        "हं",
        -9.328199581003457
      ],
      [
        "▁क्व",
        -9.329840425047106
      ],
      [
        "▁मनो",
        -9.333380030724689
      ],
      [
        "▁ब्राह्मणा",
        -9.33388068688494
      ],
      [
        "▁कर्णं",
        -9.334524439033093
      ],
      [
        "▁भृशं",
        -9.33512714727789
      ],
      [
        "▁महेष्वास",
        -9.33521498316883
      ],
      [
        "▁राज्ञा",
        -9.336091384210713
      ],
      [
        "▁शूरा",
        -9.339816981203231
      ],
      [
        "▁या",
        -9.340321945958852
      ],
      [
        "ैक",
        -9.34104103043662
      ],
      [
        "▁मृग",
        -9.34251122270173
      ],
      [
        "वै",
        -9.345953510866424
      ],
      [
        "वन",
        -9.346709907528844
      ],
      [
        "ध",
        -9.346824201730094
      ],
      [
        "▁तीर्थ",
        -9.34948994659586
      ],
      [
        "▁माधव",
        -9.350008079230868
      ],
      [
        "प्य",
        -9.35083640561504
      ],
      [
        "यित्वा",
        -9.3516403012631
      ],
      [
        "▁विपुल",
        -9.356879124581504
      ],
      [
        "प्रिय",
        -9.35699463080296
      ],
      [
        "ोऽभवत्",
        -9.357037242144058
      ],
      [
        "▁दृश्यते",
        -9.35856986323518
      ],
      [
        "▁त्वा",
        -9.35877522248228
      ],
      [
        "न्य",
        -9.360355600160416
      ],
      [
        "▁दिष्ट्या",
        -9.361229679812476
      ],
      [
        "▁सिंह",
        -9.361243482763932
      ],
      [
        "▁कारण",
        -9.36236969589322
      ],
      [
        "ास्य",
        -9.362632969257138
      ],
      [
        "ेद",
        -9.364683106465266
      ],
      [
        "▁सहिता",
        -9.36497316436969
      ],
      [
        "▁परंतप",
        -9.367933598050604
      ],
      [
        "मुच्यते",
        -9.369856633383415
      ],
      [
        "▁हय",
        -9.370439431958506
      ],
      [
        "▁सुखं",
        -9.371356237582596
      ],
      [
        "▁धर्मो",
        -9.372348492265308
      ],
      [
        "ैरपि",
        -9.3731192831825
      ],
      [
        "▁काकुत्स्थ",
        -9.373515749041983
      ],
      [
        "▁नारद",
        -9.376911101856647
      ],
      [
        "भाव",
        -9.377986456878537
      ],
      [
        "▁बाल",
        -9.378734983653782
      ],
      [
        "मह",
        -9.37877590425051
      ],
      [
        "ाप",
        -9.381370908607558
      ],
      [
        "▁हरि",
        -9.38353228664389
      ],
      [
        "ाह",
        -9.384043398135
      ],
      [
        "तेषु",
        -9.389229463013784
      ],
      [
        "वनं",
        -9.389406450031418
      ],
      [
        "▁नदी",
        -9.394629906134238
      ],
      [
        "▁वध",
        -9.395907701319258
      ],
      [
        "▁अत्र",
        -9.396640027848752
      ],
      [
        "भवत्",
        -9.400320415670675
      ],
      [
        "▁सागर",
        -9.404660946881014
      ],
      [
        "का",
        -9.405734045195365
      ],
      [
        "▁चिच्छेद",
        -9.405844953356697
      ],
      [
        "▁वृकोदर",
        -9.407089764448088
      ],
      [
        "▁सर्वभूत",
        -9.407630892381064
      ],
      [
        "ेन्द्र",
        -9.409271162943242
      ],
      [
        "▁सर्वतः",
        -9.410375313306234
      ],
      [
        "▁तस्मै",
        -9.410501909561894
      ],
      [
        "िष्यति",
        -9.410567539598969
      ],
      [
        "▁ज्ञात्वा",
        -9.41149568101699
      ],
      [
        "भव",
        -9.411763943564733
      ],
      [
        "▁युद्ध",
        -9.41229797990517
      ],
      [
        "▁केशव",
        -9.412430941612056
      ],
      [
        "णा",
        -9.41474312710598
      ],
      [
        "▁शस्त्र",
        -9.414904018867006
      ],
      [
        "▁पृथिवीं",
        -9.41555433691088
      ],
      [
        "▁जनमेजय",
        -9.416302534734143
      ],
      [
        "▁नकुल",
        -9.416439618804132
      ],
      [
        "▁नित्य",
        -9.416555248045997
      ],
      [
        "ानाम",
        -9.419597235102206
      ],
      [
        "▁विद्धि",
        -9.42086008338213
      ],
      [
        "▁धर्मराज",
        -9.42215435863579
      ],
      [
        "मद्य",
        -9.42246775001516
      ],
      [
        "▁गच्छत",
        -9.424061693323656
      ],
      [
        "नं",
        -9.424598302914422
      ],
      [
        "▁ददौ",
        -9.426146742400014
      ],
      [
        "श्रेष्ठ",
        -9.426521845728525
      ],
      [
        "▁संप्र",
        -9.427956166395589
      ],
      [
        "▁अत",
        -9.429488452647028
      ],
      [
        "▁पतित",
        -9.429951023819072
      ],
      [
        "मरिंदम",
        -9.43024507151392
      ],
      [
        "ष",
        -9.432106369488151
      ],
      [
        "▁स्थिता",
        -9.433442182366653
      ],
      [
        "▁तानि",
        -9.434305122237262
      ],
      [
        "▁तस्माद्",
        -9.435517912413315
      ],
      [
        "▁पाण्डवा",
        -9.436101475900346
      ],
      [
        "लक्षण",
        -9.436714210348882
      ],
      [
        "ङ्ग",
        -9.43998839273641
      ],
      [
        "▁धनंजयः",
        -9.441203765068533
      ],
      [
        "▁मध्ये",
        -9.441508948062252
      ],
      [
        "श्व",
        -9.44207069249277
      ],
      [
        "यज्ञ",
        -9.442232565675583
      ],
      [
        "▁विदुर",
        -9.442282015294175
      ],
      [
        "▁तिष्ठ",
        -9.442303168744449
      ],
      [
        "▁नूनं",
        -9.442832184328989
      ],
      [
        "िभिः",
        -9.444149921003769
      ],
      [
        "भय",
        -9.447127002106658
      ],
      [
        "▁क्षत्रिय",
        -9.448120280961357
      ],
      [
        "▁कुशल",
        -9.44861728899718
      ],
      [
        "▁शत्रु",
        -9.449798673973902
      ],
      [
        "ेभ्यो",
        -9.45481946973649
      ],
      [
        "▁धर्मः",
        -9.45559361474236
      ],
      [
        "स्",
        -9.455987890328728
      ],
      [
        "▁रामेण",
        -9.459251156206186
      ],
      [
        "▁वज्र",
        -9.459510028922503
      ],
      [
        "स्येव",
        -9.4599678897397
      ],
      [
        "ान्स",
        -9.461308268450429
      ],
      [
        "▁यद्",
        -9.461742701476922
      ],
      [
        "▁फलं",
        -9.461925549959108
      ],
      [
        "फलं",
        -9.462267176204652
      ],
      [
        "▁नरव्याघ्र",
        -9.463902677576897
      ],
      [
        "▁ततस्ते",
        -9.4641870905564
      ],
      [
        "नां",
        -9.464682207925838
      ],
      [
        "▁प्रजाः",
        -9.467265944366906
      ],
      [
        "फल",
        -9.467280852975328
      ],
      [
        "▁किम",
        -9.468103683910895
      ],
      [
        "▁शरीर",
        -9.469597032431237
      ],
      [
        "▁किल",
        -9.47143023855927
      ],
      [
        "▁शङ्ख",
        -9.474911008025126
      ],
      [
        "▁त्यक्त्वा",
        -9.475496275845412
      ],
      [
        "▁घोर",
        -9.476370076373476
      ],
      [
        "▁दत्त्वा",
        -9.476700099237974
      ],
      [
        "भ्य",
        -9.477147021852218
      ],
      [
        "गत",
        -9.477358831917863
      ],
      [
        "▁इह",
        -9.479721096297816
      ],
      [
        "ात्म",
        -9.48193638179376
      ],
      [
        "ध्वज",
        -9.482119101239505
      ],
      [
        "▁चकार",
        -9.483492130491523
      ],
      [
        "▁धर्मेण",
        -9.483698173916675
      ],
      [
        "त्व",
        -9.484163047514176
      ],
      [
        "वध",
        -9.486240907768629
      ],
      [
        "धन",
        -9.487828416180651
      ],
      [
        "▁तच्च",
        -9.487946847869903
      ],
      [
        "कर्ण",
        -9.488986998448812
      ],
      [
        "▁विभो",
        -9.49096011900977
      ],
      [
        "▁स्थान",
        -9.492693204116344
      ],
      [
        "मुख",
        -9.493080736102154
      ],
      [
        "▁जीवित",
        -9.493902487439293
      ],
      [
        "▁अभि",
        -9.49429785992595
      ],
      [
        "कृतं",
        -9.494994526383511
      ],
      [
        "▁भूताना",
        -9.495170730573456
      ],
      [
        "ष्ट",
        -9.498745095306584
      ],
      [
        "▁पपात",
        -9.499084986584146
      ],
      [
        "▁वर्तते",
        -9.499439024790917
      ],
      [
        "▁स्त्री",
        -9.502460016028252
      ],
      [
        "▁प्रीति",
        -9.50551250486392
      ],
      [
        "▁केन",
        -9.50572715591955
      ],
      [
        "▁भयं",
        -9.506866747599052
      ],
      [
        "▁धीमतः",
        -9.511309070508144
      ],
      [
        "▁विश्वामित्र",
        -9.511741070035448
      ],
      [
        "▁शब्द",
        -9.512175047918909
      ],
      [
        "▁पति",
        -9.513176581961206
      ],
      [
        "▁गृह",
        -9.513794402126353
      ],
      [
        "▁बाण",
        -9.515195078720971
      ],
      [
        "वर्ष",
        -9.515211245131372
      ],
      [
        "▁देवाः",
        -9.51545298325408
      ],
      [
        "िनः",
        -9.515635164828836
      ],
      [
        "▁वैदेही",
        -9.516956966036371
      ],
      [
        "ोऽहं",
        -9.518378558441558
      ],
      [
        "मात्मनः",
        -9.5200796922305
      ],
      [
        "मादाय",
        -9.521380032686078
      ],
      [
        "▁सेना",
        -9.52412502017602
      ],
      [
        "▁सभा",
        -9.524498447087192
      ],
      [
        "▁बुद्धि",
        -9.526665511925074
      ],
      [
        "तदा",
        -9.52750393263116
      ],
      [
        "▁गिरि",
        -9.527655766396723
      ],
      [
        "▁वाक्य",
        -9.530203256974314
      ],
      [
        "▁तच्छ्रुत्वा",
        -9.53156397921538
      ],
      [
        "▁देह",
        -9.53310485368159
      ],
      [
        "सुख",
        -9.53845329153502
      ],
      [
        "▁योग",
        -9.539584178728315
      ],
      [
        "▁जनाः",
        -9.540161245803676
      ],
      [
        "▁महात्मा",
        -9.54029105848292
      ],
      [
        "▁प्राह",
        -9.541448890363524
      ],
      [
        "▁कुल",
        -9.54378928186726
      ],
      [
        "तर",
        -9.543799423301897
      ],
      [
        "▁विभीषण",
        -9.54423485145636
      ],
      [
        "▁दुःखं",
        -9.545737197124796
      ],
      [
        "▁अन",
        -9.54603363348475
